CFBundleDisplayName = "Flickr Badge";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Udvalgte fotos fra Flickr.com";